[
  "dataview",
  "obsidian-excalidraw-plugin",
  "pdf-plus",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "math-in-callout",
  "mathlinks",
  "quick-preview",
  "math-booster",
  "obsidian-git"
]